// THE QUICK BROWN FOX JUMPS OVER THE LAZY DOG
// the quick brown fox jumps over the lazy dog

/*
 * ABC.DEF.GHI.JKL.MNO.PQRS.TUV.WXYZ abc.def.ghi.jkl.mno.pqrs.tuv.wxyz
 * !iIlL17|¦ ¢coO08BDQ $5SZ2zs ∂96µm float il1[]={1-2/3.4,5+6=7/8%90};
 * 1234567890 ,._-+= >< «¯-¬_» ~–÷+× {*}[]()<>`+-=$/#_%^@\&|~?'" !,.;:
 * g9q¶ Þẞðþſß ΓΔΛαβγδηθικλμνξπτυφχψ ЖЗКНРУЭЯавжзклмнруфчьыэя <= != ==
 */

/*
 * -<< -< -<- <-- <--- <<- <- -> ->> --> ---> ->- >- >>-
 * =<< =< =<= <== <=== <<= <= => =>> ==> ===> =>= >= >>=
 * <-> <--> <---> <----> <=> <==> <===> <====> :: ::: __
 * <~~ </ </> /> ~~> == != /= ~= <> === !== !=== =/= =!=
 * <: := *= *+ <* <*> *> <| <|> |> <. <.> .> +* =* =: :>
 * (* *) [| |] {| |} ++ +++ \/ /\ |- -| <!-- <!---
 */
